[
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "templater-obsidian",
  "obsidian-outliner",
  "fantasy-calendar",
  "obsidian-kanban",
  "periodic-notes",
  "obsidian-git",
  "nldates-obsidian"
]